const aiiNumbersTable = {
  "heading": "Number",
  "heading_2": [
    "Cardinal",
    "Ordinal",
    "(Multiplier)",
    "(Fractional)"
  ],
  "rows": [
    {
      "meta": "0",
      "values": [
        {
          "value": "ܨܝܼܦܵܪ"
        },
        {
          "value": "ܨܝܼܦܪܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "1",
      "values": [
        {
          "value": "ܚܲܕ݇"
        },
        {
          "value": "ܩܲܕ݇ܡܵܝܵܐ"
        },
        {
          "value": "ܚܕܵܢܵܝܵܐ"
        },
        {
          "value": "ܫܲܠܡܵܐ"
        }
      ]
    },
    {
      "meta": "2",
      "values": [
        {
          "value": "ܬܪܹܝܢ"
        },
        {
          "value": "ܬܪܲܝܵܢܵܐ"
        },
        {
          "value": "ܬܪܲܝܵܢܵܝܵܐ"
        },
        {
          "value": "ܦܲܠܓܵܐ"
        }
      ]
    },
    {
      "meta": "3",
      "values": [
        {
          "value": "ܬܠܵܬ݂ܵܐ"
        },
        {
          "value": "ܬܠܝܼܬ݂ܵܝܵܐ"
        },
        {
          "value": "ܡܬܲܠܬ݂ܵܐ"
        },
        {
          "value": "ܬܘܼܠܬ݂ܵܐ"
        }
      ]
    },
    {
      "meta": "4",
      "values": [
        {
          "value": "ܐܲܪܒܥܵܐ"
        },
        {
          "value": "ܪܒ݂ܝܼܥܵܝܵܐ"
        },
        {
          "value": "ܡܪܲܒܥܵܐ"
        },
        {
          "value": "ܪܘܼܒ݂ܥܵܐ"
        }
      ]
    },
    {
      "meta": "5",
      "values": [
        {
          "value": "ܚܲܡܫܵܐ"
        },
        {
          "value": "ܚܡܝܼܫܵܝܵܐ"
        },
        {
          "value": "ܡܚܲܡܫܵܐ"
        },
        {
          "value": "ܚܘܼܡܫܵܐ"
        }
      ]
    },
    {
      "meta": "6",
      "values": [
        {
          "value": "ܐܸܫܬܵܐ"
        },
        {
          "value": "ܫܬܝܼܬ݂ܵܝܵܐ"
        },
        {
          "value": "ܡܫܲܬܬ݂ܵܐ"
        },
        {
          "value": "ܫܘܼܬܬ݂ܵܐ"
        }
      ]
    },
    {
      "meta": "7",
      "values": [
        {
          "value": "ܫܲܒ݂ܥܵܐ"
        },
        {
          "value": "ܫܒ݂ܝܼܥܵܝܵܐ"
        },
        {
          "value": "ܡܫܲܒ݂ܥܵܐ"
        },
        {
          "value": "ܫܘܼܒ݂ܥܵܐ"
        }
      ]
    },
    {
      "meta": "8",
      "values": [
        {
          "value": "ܬܡܵܢܝܵܐ"
        },
        {
          "value": "ܬܡܝܼܢܵܝܵܐ"
        },
        {
          "value": "ܡܬܲܡܢܵܐ"
        },
        {
          "value": "ܬܘܼܡܢܵܐ"
        }
      ]
    },
    {
      "meta": "9",
      "values": [
        {
          "value": "ܬܸܫܥܵܐ"
        },
        {
          "value": "ܬܫܝܼܥܵܝܵܐ"
        },
        {
          "value": "ܡܬܲܫܥܵܐ"
        },
        {
          "value": "ܬܘܼܫܥܵܐ"
        }
      ]
    },
    {
      "meta": "10",
      "values": [
        {
          "value": "ܥܸܣܪܵܐ"
        },
        {
          "value": "ܥܣܝܼܪܵܝܵܐ"
        },
        {
          "value": "ܡܥܲܣܪܵܐ"
        },
        {
          "value": "ܥܘܼܣܪܵܐ"
        }
      ]
    },
    {
      "meta": "11",
      "values": [
        {
          "value": "ܚܕ݂ܲܥܣܲܪ"
        },
        {
          "value": "ܚܕ݂ܲܥܣܝܼܪܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "12",
      "values": [
        {
          "value": "ܬܪܸܥܣܲܪ"
        },
        {
          "value": "ܬܪܸܥܣܝܼܪܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "13",
      "values": [
        {
          "value": "ܬܸܠܬܲܥܣܲܪ"
        },
        {
          "value": "ܬܸܠܬܲܥܣܝܼܪܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "14",
      "values": [
        {
          "value": "ܐܲܪܒܲܥܣܲܪ"
        },
        {
          "value": "ܐܲܪܒܲܥܣܝܼܪܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "15",
      "values": [
        {
          "value": "ܚܲܡܫܲܥܣܲܪ"
        },
        {
          "value": "ܚܲܡܫܲܥܣܝܼܪܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "16",
      "values": [
        {
          "value": "ܐܸܫܬܲܥܣܲܪ"
        },
        {
          "value": "ܐܸܫܬܲܥܣܝܼܪܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "17",
      "values": [
        {
          "value": "ܫܒ݂ܲܥܣܲܪ"
        },
        {
          "value": "ܫܒ݂ܲܥܣܝܼܪܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "18",
      "values": [
        {
          "value": "ܬܡܵܢܸܥܣܲܪ"
        },
        {
          "value": "ܬܡܵܢܸܥܣܝܼܪܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "19",
      "values": [
        {
          "value": "ܬܫܲܥܣܲܪ"
        },
        {
          "value": "ܬܫܲܥܣܝܼܪܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "20",
      "values": [
        {
          "value": "ܥܸܣܪܝܼܢ"
        },
        {
          "value": "ܥܸܣܪܝܼܢܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "21",
      "values": [
        {
          "value": "ܥܸܣܪܝܼܢ ܘܚܲܕ݇"
        },
        {
          "value": "ܥܸܣܪܝܼܢ ܘܩܲܕ݇ܡܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "22",
      "values": [
        {
          "value": "ܥܸܣܪܝܼܢ ܘܬܪܹܝܢ"
        },
        {
          "value": "ܥܸܣܪܝܼܢ ܘܬܪܲܝܵܢܵܐ"
        }
      ]
    },
    {
      "meta": "23",
      "values": [
        {
          "value": "ܥܸܣܪܝܼܢ ܘܬܠܵܬ݂ܵܐ"
        },
        {
          "value": "ܥܸܣܪܝܼܢ ܘܬܠܝܼܬ݂ܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "24",
      "values": [
        {
          "value": "ܥܸܣܪܝܼܢ ܘܐܲܪܒܥܵܐ"
        },
        {
          "value": "ܥܸܣܪܝܼܢ ܘܪܒ݂ܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "25",
      "values": [
        {
          "value": "ܥܸܣܪܝܼܢ ܘܚܲܡܫܵܐ"
        },
        {
          "value": "ܥܸܣܪܝܼܢ ܘܚܡܝܼܫܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "26",
      "values": [
        {
          "value": "ܥܸܣܪܝܼܢ ܘܐܸܫܬܵܐ"
        },
        {
          "value": "ܥܸܣܪܝܼܢ ܘܫܬܝܼܬ݂ܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "27",
      "values": [
        {
          "value": "ܥܸܣܪܝܼܢ ܘܫܲܒ݂ܥܵܐ"
        },
        {
          "value": "ܥܸܣܪܝܼܢ ܘܫܒ݂ܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "28",
      "values": [
        {
          "value": "ܥܸܣܪܝܼܢ ܘܬܡܵܢܝܵܐ"
        },
        {
          "value": "ܥܸܣܪܝܼܢ ܘܬܡܝܼܢܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "29",
      "values": [
        {
          "value": "ܥܸܣܪܝܼܢ ܘܬܸܫܥܵܐ"
        },
        {
          "value": "ܥܸܣܪܝܼܢ ܘܬܫܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "30",
      "values": [
        {
          "value": "ܬܠܵܬ݂ܝܼܢ"
        },
        {
          "value": "ܬܠܵܬ݂ܝܼܢܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "31",
      "values": [
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܚܲܕ݇"
        },
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܩܲܕ݇ܡܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "32",
      "values": [
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܬܪܹܝܢ"
        },
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܬܪܲܝܵܢܵܐ"
        }
      ]
    },
    {
      "meta": "33",
      "values": [
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܬܠܵܬ݂ܵܐ"
        },
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܬܠܝܼܬ݂ܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "34",
      "values": [
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܐܲܪܒܥܵܐ"
        },
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܪܒ݂ܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "35",
      "values": [
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܚܲܡܫܵܐ"
        },
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܚܡܝܼܫܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "36",
      "values": [
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܐܸܫܬܵܐ"
        },
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܫܬܝܼܬ݂ܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "37",
      "values": [
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܫܲܒ݂ܥܵܐ"
        },
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܫܒ݂ܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "38",
      "values": [
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܬܡܵܢܝܵܐ"
        },
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܬܡܝܼܢܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "39",
      "values": [
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܬܸܫܥܵܐ"
        },
        {
          "value": "ܬܠܵܬ݂ܝܼܢ ܘܬܫܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "40",
      "values": [
        {
          "value": "ܐܲܪܒܥܝܼܢ"
        },
        {
          "value": "ܐܲܪܒܥܝܼܢܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "41",
      "values": [
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܚܲܕ݇"
        },
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܩܲܕ݇ܡܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "42",
      "values": [
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܬܪܹܝܢ"
        },
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܬܪܲܝܵܢܵܐ"
        }
      ]
    },
    {
      "meta": "43",
      "values": [
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܬܠܵܬ݂ܵܐ"
        },
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܬܠܝܼܬ݂ܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "44",
      "values": [
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܐܲܪܒܥܵܐ"
        },
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܪܒ݂ܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "45",
      "values": [
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܚܲܡܫܵܐ"
        },
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܚܡܝܼܫܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "46",
      "values": [
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܐܸܫܬܵܐ"
        },
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܫܬܝܼܬ݂ܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "47",
      "values": [
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܫܲܒ݂ܥܵܐ"
        },
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܫܒ݂ܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "48",
      "values": [
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܬܡܵܢܝܵܐ"
        },
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܬܡܝܼܢܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "49",
      "values": [
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܬܸܫܥܵܐ"
        },
        {
          "value": "ܐܲܪܒܥܝܼܢ ܘܬܫܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "50",
      "values": [
        {
          "value": "ܚܲܡܫܝܼܢ"
        },
        {
          "value": "ܚܲܡܫܝܼܢܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "51",
      "values": [
        {
          "value": "ܚܲܡܫܝܼܢ ܘܚܲܕ݇"
        },
        {
          "value": "ܚܲܡܫܝܼܢ ܘܩܲܕ݇ܡܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "52",
      "values": [
        {
          "value": "ܚܲܡܫܝܼܢ ܘܬܪܹܝܢ"
        },
        {
          "value": "ܚܲܡܫܝܼܢ ܘܬܪܲܝܵܢܵܐ"
        }
      ]
    },
    {
      "meta": "53",
      "values": [
        {
          "value": "ܚܲܡܫܝܼܢ ܘܬܠܵܬ݂ܵܐ"
        },
        {
          "value": "ܚܲܡܫܝܼܢ ܘܬܠܝܼܬ݂ܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "54",
      "values": [
        {
          "value": "ܚܲܡܫܝܼܢ ܘܐܲܪܒܥܵܐ"
        },
        {
          "value": "ܚܲܡܫܝܼܢ ܘܪܒ݂ܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "55",
      "values": [
        {
          "value": "ܚܲܡܫܝܼܢ ܘܚܲܡܫܵܐ"
        },
        {
          "value": "ܚܲܡܫܝܼܢ ܘܚܡܝܼܫܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "56",
      "values": [
        {
          "value": "ܚܲܡܫܝܼܢ ܘܐܸܫܬܵܐ"
        },
        {
          "value": "ܚܲܡܫܝܼܢ ܘܫܬܝܼܬ݂ܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "57",
      "values": [
        {
          "value": "ܚܲܡܫܝܼܢ ܘܫܲܒ݂ܥܵܐ"
        },
        {
          "value": "ܚܲܡܫܝܼܢ ܘܫܒ݂ܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "58",
      "values": [
        {
          "value": "ܚܲܡܫܝܼܢ ܘܬܡܵܢܝܵܐ"
        },
        {
          "value": "ܚܲܡܫܝܼܢ ܘܬܡܝܼܢܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "59",
      "values": [
        {
          "value": "ܚܲܡܫܝܼܢ ܘܬܸܫܥܵܐ"
        },
        {
          "value": "ܚܲܡܫܝܼܢ ܘܬܫܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "60",
      "values": [
        {
          "value": "ܐܸܫܬܝܼܢ"
        },
        {
          "value": "ܐܸܫܬܝܼܢܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "61",
      "values": [
        {
          "value": "ܐܸܫܬܝܼܢ ܘܚܲܕ݇"
        },
        {
          "value": "ܐܸܫܬܝܼܢ ܘܩܲܕ݇ܡܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "62",
      "values": [
        {
          "value": "ܐܸܫܬܝܼܢ ܘܬܪܹܝܢ"
        },
        {
          "value": "ܐܸܫܬܝܼܢ ܘܬܪܲܝܵܢܵܐ"
        }
      ]
    },
    {
      "meta": "63",
      "values": [
        {
          "value": "ܐܸܫܬܝܼܢ ܘܬܠܵܬ݂ܵܐ"
        },
        {
          "value": "ܐܸܫܬܝܼܢ ܘܬܠܝܼܬ݂ܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "64",
      "values": [
        {
          "value": "ܐܸܫܬܝܼܢ ܘܐܲܪܒܥܵܐ"
        },
        {
          "value": "ܐܸܫܬܝܼܢ ܘܪܒ݂ܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "65",
      "values": [
        {
          "value": "ܐܸܫܬܝܼܢ ܘܚܲܡܫܵܐ"
        },
        {
          "value": "ܐܸܫܬܝܼܢ ܘܚܡܝܼܫܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "66",
      "values": [
        {
          "value": "ܐܸܫܬܝܼܢ ܘܐܸܫܬܵܐ"
        },
        {
          "value": "ܐܸܫܬܝܼܢ ܘܫܬܝܼܬ݂ܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "67",
      "values": [
        {
          "value": "ܐܸܫܬܝܼܢ ܘܫܲܒ݂ܥܵܐ"
        },
        {
          "value": "ܐܸܫܬܝܼܢ ܘܫܒ݂ܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "68",
      "values": [
        {
          "value": "ܐܸܫܬܝܼܢ ܘܬܡܵܢܝܵܐ"
        },
        {
          "value": "ܐܸܫܬܝܼܢ ܘܬܡܝܼܢܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "69",
      "values": [
        {
          "value": "ܐܸܫܬܝܼܢ ܘܬܸܫܥܵܐ"
        },
        {
          "value": "ܐܸܫܬܝܼܢ ܘܬܫܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "70",
      "values": [
        {
          "value": "ܫܲܒ݂ܥܝܼܢ"
        },
        {
          "value": "ܫܲܒ݂ܥܝܼܢܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "71",
      "values": [
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܚܲܕ݇"
        },
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܩܲܕ݇ܡܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "72",
      "values": [
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܬܪܹܝܢ"
        },
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܬܪܲܝܵܢܵܐ"
        }
      ]
    },
    {
      "meta": "73",
      "values": [
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܬܠܵܬ݂ܵܐ"
        },
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܬܠܝܼܬ݂ܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "74",
      "values": [
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܐܲܪܒܥܵܐ"
        },
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܪܒ݂ܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "75",
      "values": [
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܚܲܡܫܵܐ"
        },
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܚܡܝܼܫܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "76",
      "values": [
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܐܸܫܬܵܐ"
        },
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܫܬܝܼܬ݂ܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "77",
      "values": [
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܫܲܒ݂ܥܵܐ"
        },
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܫܒ݂ܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "78",
      "values": [
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܬܡܵܢܝܵܐ"
        },
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܬܡܝܼܢܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "79",
      "values": [
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܬܸܫܥܵܐ"
        },
        {
          "value": "ܫܲܒ݂ܥܝܼܢ ܘܬܫܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "80",
      "values": [
        {
          "value": "ܬܵܡܢܝܼܢ"
        },
        {
          "value": "ܬܵܡܢܝܼܢܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "81",
      "values": [
        {
          "value": "ܬܵܡܢܝܼܢ ܘܚܲܕ݇"
        },
        {
          "value": "ܬܵܡܢܝܼܢ ܘܩܲܕ݇ܡܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "82",
      "values": [
        {
          "value": "ܬܵܡܢܝܼܢ ܘܬܪܹܝܢ"
        },
        {
          "value": "ܬܵܡܢܝܼܢ ܘܬܪܲܝܵܢܵܐ"
        }
      ]
    },
    {
      "meta": "83",
      "values": [
        {
          "value": "ܬܵܡܢܝܼܢ ܘܬܠܵܬ݂ܵܐ"
        },
        {
          "value": "ܬܵܡܢܝܼܢ ܘܬܠܝܼܬ݂ܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "84",
      "values": [
        {
          "value": "ܬܵܡܢܝܼܢ ܘܐܲܪܒܥܵܐ"
        },
        {
          "value": "ܬܵܡܢܝܼܢ ܘܪܒ݂ܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "85",
      "values": [
        {
          "value": "ܬܵܡܢܝܼܢ ܘܚܲܡܫܵܐ"
        },
        {
          "value": "ܬܵܡܢܝܼܢ ܘܚܡܝܼܫܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "86",
      "values": [
        {
          "value": "ܬܵܡܢܝܼܢ ܘܐܸܫܬܵܐ"
        },
        {
          "value": "ܬܵܡܢܝܼܢ ܘܫܬܝܼܬ݂ܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "87",
      "values": [
        {
          "value": "ܬܵܡܢܝܼܢ ܘܫܲܒ݂ܥܵܐ"
        },
        {
          "value": "ܬܵܡܢܝܼܢ ܘܫܒ݂ܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "88",
      "values": [
        {
          "value": "ܬܵܡܢܝܼܢ ܘܬܡܵܢܝܵܐ"
        },
        {
          "value": "ܬܵܡܢܝܼܢ ܘܬܡܝܼܢܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "89",
      "values": [
        {
          "value": "ܬܵܡܢܝܼܢ ܘܬܸܫܥܵܐ"
        },
        {
          "value": "ܬܵܡܢܝܼܢ ܘܬܫܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "90",
      "values": [
        {
          "value": "ܬܸܫܥܝܼܢ"
        },
        {
          "value": "ܬܸܫܥܝܼܢܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "91",
      "values": [
        {
          "value": "ܬܸܫܥܝܼܢ ܘܚܲܕ݇"
        },
        {
          "value": "ܬܸܫܥܝܼܢ ܘܩܲܕ݇ܡܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "92",
      "values": [
        {
          "value": "ܬܸܫܥܝܼܢ ܘܬܪܹܝܢ"
        },
        {
          "value": "ܬܸܫܥܝܼܢ ܘܬܪܲܝܵܢܵܐ"
        }
      ]
    },
    {
      "meta": "93",
      "values": [
        {
          "value": "ܬܸܫܥܝܼܢ ܘܬܠܵܬ݂ܵܐ"
        },
        {
          "value": "ܬܸܫܥܝܼܢ ܘܬܠܝܼܬ݂ܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "94",
      "values": [
        {
          "value": "ܬܸܫܥܝܼܢ ܘܐܲܪܒܥܵܐ"
        },
        {
          "value": "ܬܸܫܥܝܼܢ ܘܪܒ݂ܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "95",
      "values": [
        {
          "value": "ܬܸܫܥܝܼܢ ܘܚܲܡܫܵܐ"
        },
        {
          "value": "ܬܸܫܥܝܼܢ ܘܚܡܝܼܫܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "96",
      "values": [
        {
          "value": "ܬܸܫܥܝܼܢ ܘܐܸܫܬܵܐ"
        },
        {
          "value": "ܬܸܫܥܝܼܢ ܘܫܬܝܼܬ݂ܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "97",
      "values": [
        {
          "value": "ܬܸܫܥܝܼܢ ܘܫܲܒ݂ܥܵܐ"
        },
        {
          "value": "ܬܸܫܥܝܼܢ ܘܫܒ݂ܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "98",
      "values": [
        {
          "value": "ܬܸܫܥܝܼܢ ܘܬܡܵܢܝܵܐ"
        },
        {
          "value": "ܬܸܫܥܝܼܢ ܘܬܡܝܼܢܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "99",
      "values": [
        {
          "value": "ܬܸܫܥܝܼܢ ܘܬܸܫܥܵܐ"
        },
        {
          "value": "ܬܸܫܥܝܼܢ ܘܬܫܝܼܥܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "100",
      "values": [
        {
          "value": "ܡܐܵܐ"
        },
        {
          "value": "ܡܐܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "200",
      "values": [
        {
          "value": "ܬܪܲܝܡܐܵܐ"
        },
        {
          "value": "ܬܪܲܝܡܐܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "300",
      "values": [
        {
          "value": "ܬܠܵܬ݂ܡܐܵܐ"
        },
        {
          "value": "ܬܠܵܬ݂ܡܐܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "400",
      "values": [
        {
          "value": "ܐܲܪܒܲܥܡܐܵܐ"
        },
        {
          "value": "ܐܲܪܒܲܥܡܐܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "500",
      "values": [
        {
          "value": "ܚܲܡܫܲܡܐܵܐ"
        },
        {
          "value": "ܚܲܡܫܲܡܐܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "600",
      "values": [
        {
          "value": "ܐܸܫܬܲܡܐܵܐ"
        },
        {
          "value": "ܐܸܫܬܲܥܡܐܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "700",
      "values": [
        {
          "value": "ܫܒ݂ܲܥܡܐܵܐ"
        },
        {
          "value": "ܫܒ݂ܲܥܡܐܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "800",
      "values": [
        {
          "value": "ܬܡܵܢܸܡܐܵܐ"
        },
        {
          "value": "ܬܡܵܢܸܡܐܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "900",
      "values": [
        {
          "value": "ܬܫܲܥܡܐܵܐ"
        },
        {
          "value": "ܬܫܲܥܡܐܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "1000",
      "values": [
        {
          "value": "ܐܲܠܦܵܐ"
        },
        {
          "value": "ܐܲܠܦܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "1000000",
      "values": [
        {
          "value": "ܡܸܠܝܘܿܢ"
        },
        {
          "value": "ܡܸܠܝܘܿܢܵܝܵܐ"
        }
      ]
    },
    {
      "meta": "1000000000",
      "values": [
        {
          "value": "ܡܸܠܝܵܪܕ݇"
        },
        {
          "value": "ܡܸܠܝܵܪܕܵܝܵܐ"
        }
      ]
    }
  ]
};
// this allows use to run code in a Node context and also browser-side js
if (typeof module === 'object') {
  module.exports = {
    aiiNumbersTable,
  };
}
