-- From Feb 8th, 2024
-- https://en.wiktionary.org/w/index.php?title=Module:Swadesh/data/aii&oldid=78031890
-- https://en.wiktionary.org/w/index.php?title=Appendix:Assyrian_Neo-Aramaic_Swadesh_list&oldid=78031854

local m = {}

m['nativename'] = "ܣܘܼܪܵܐܝܼܬ݂"
m[1] = {{term = "ܐܵܢܵܐ"}}
m[2] = {
    {term = "ܐܲܢ݇ܬ", notes = "masculine"},
    {term = "ܐܲܢ݇ܬܝ", notes = "feminine"}
}
m[3] = {
    {term = "ܗ̇ܘ", notes = "masculine"},
    {term = "ܗ̇ܝ", notes = "feminine"},
}
m[4] = {{term = "ܐܲܚܢܲܢ"}}
m[5] = {{term = "ܐܲܚܬܘܿܢ"}}
m[6] = {{term = "ܐܵܢܝܼ"}}
m[7] = {
    {term = "ܗܵܢܵܐ", notes = "masculine singular"},
    {term = "ܗܵܕ݂ܹܐ", notes = "feminine singular"},
    {term = "ܗܵܠܹܝܢ", notes = "plural"},
}
m[8] = {
    {term = "ܗ̇ܘ", notes = "masculine singular"},
    {term = "ܗ̇ܝ", notes = "feminine singular"},
    {term = "ܐܵܢܝܼ", notes = "plural"},
}
m[9] = {{term = "ܐܵܟ݂ܵܐ"}}
m[10] = {{term = "ܬܲܡܵܐ"}}
m[11] = {{term = "ܡܵܢܝܼ"}}
m[12] = {{term = "ܡܵܐ"}}
m[13] = {{term = "ܐܲܝܟܵܐ"}}
m[14] = {{term = "ܐܝܼܡܲܢ"}}
m[15] = {{term = "ܕܵܐܟ݂ܝܼ"}}
m[16] = {
    {term = "ܠܵܐ"}, {term = "ܠܲܝܬ"}
}
m[17] = {{term = "ܟܠ"}}
m[18] = {{term = "ܪܵܒܵܐ"}}
m[19] = {{term = "ܚܲܕ݇ܟܡܵܐ"}}
m[20] = {{term = "ܚܲܕ݇ܟ̰ܵܐ"}}
m[21] = {{term = "ܐ݇ܚܹܪ݇ܢܵܐ"}}
m[22] = {{term = "ܚܲܕ݇"}}
m[23] = {{term = "ܬܪܹܝܢ"}}
m[24] = {{term = "ܬܠܵܬ݂ܵܐ"}}
m[25] = {{term = "ܐܲܪܒܥܵܐ"}}
m[26] = {{term = "ܚܲܡܫܵܐ"}}
m[27] = {{term = "ܪܲܒܵܐ"}}
m[28] = {{term = "ܝܲܪܝܼܟ݂ܵܐ"}}
m[29] = {{term = "ܦܸܬ݂ܝܵܐ"}}
m[30] = {{term = "ܥܲܒ݂ܝܵܐ"}}
m[31] = {{term = "ܝܲܩܘܼܪܵܐ"}}
m[32] = {{term = "ܙܥܘܿܪܵܐ"}}
m[33] = {{term = "ܟܸܪܝܵܐ"}}
m[34] = {{term = "ܥܝܼܩܵܐ"}}
m[35] = {{term = "ܪܲܩܝܼܩܵܐ"}}
m[36] = {{term = "ܒܲܟ݂ܬܵܐ"}}
m[37] = {{term = "ܓܲܒ݂ܪܵܐ"}}
m[38] = {{term = "ܐ݇ܢܵܫܵܐ"}}
m[39] = {{term = "ܫܲܒ݂ܪܵܐ"}}
m[40] = {
    {term = "ܒܲܟ݂ܬܵܐ"},
    {term = "ܒܲܪ݇ܬ ܙܵܘܓܵܐ"}
}
m[41] = {
    {term = "ܓܲܒ݂ܪܵܐ"},
    {term = "ܒܲܪ ܙܵܘܓܵܐ"}
}
m[42] = {{term = "ܝܸܡܵܐ"}}
m[43] = {
    {term = "ܒܵܒܵܐ"},
    {term = "ܐܲܒ݂ܵܐ"}
}
m[44] = {{term = "ܚܲܝ݇ܘܬ݂ܵܐ"}}
m[45] = {{term = "ܢܘܼܢܵܐ"}}
m[46] = {
    {term = "ܛܲܝܪܵܐ"},
    {term = "ܦܵܪܲܚܬܵܐ"},
    {term = "ܨܸܦܪܵܐ"}
}
m[47] = {{term = "ܟܲܠܒܵܐ"}}
m[48] = {{term = "ܩܲܠܡܵܐ"}}
m[49] = {{term = "ܚܘܼܘܹܐ"}}
m[50] = {{term = "ܬܵܘܠܥܵܐ"}}
m[51] = {{term = "ܐܝܼܠܵܢܵܐ"}}
m[52] = {{term = "ܥܵܒ݂ܵܐ"}}
m[53] = {{term = "ܚܘܼܛܪܵܐ"}}
m[54] = {{term = "ܦܹܐܪܵܐ"}}
m[55] = {
    {term = "ܙܲܪܥܵܐ"},
    {term = "ܒܲܙܲܪܵܐ"}
}
m[56] = {{term = "ܛܲܪܦܵܐ"}}
m[57] = {{term = "ܫܸܪܫܵܐ"}}
m[58] = {{term = "ܩܠܵܦܬܵܐ"}}
m[59] = {{term = "ܗܲܒܵܒ݂ܵܐ"}}
m[60] = {{term = "ܓܸܠܵܐ"}}
m[61] = {{term = "ܚܲܒ݂ܠܵܐ"}}
m[62] = {{term = "ܓܸܠܕܵܐ"}}
m[63] = {{term = "ܒܸܣܪܵܐ"}}
m[64] = {{term = "ܕܸܡܵܐ"}}
m[65] = {{term = "ܓܲܪܡܵܐ"}}
m[66] = {{term = "ܬܲܪܒܵܐ"}}
m[67] = {{term = "ܒܹܝܥܬ݂ܵܐ"}}
m[68] = {{term = "ܩܲܪܢܵܐ"}}
m[69] = {{term = "ܕܲܢܒ݂ܵܐ"}}
m[70] = {{term = "ܐܸܒ݂ܪܵܐ"}}
m[71] = {{term = "ܣܲܥܪܵܐ"}}
m[72] = {{term = "ܪܹܝܫܵܐ"}}
m[73] = {{term = "ܐܸܕ݂ܢܵܐ"}}
m[74] = {{term = "ܥܲܝܢܵܐ"}}
m[75] = {{term = "ܢܲܚܝܼܪܵܐ"}}
m[76] = {{term = "ܦܘܼܡܵܐ"}}
m[77] = {{term = "ܟܹܟܵܐ"}}
m[78] = {{term = "ܠܸܫܵܢܵܐ"}}
m[79] = {{term = "ܛܸܦܪܵܐ"}}
m[80] = {{term = "ܐܲܩܠܵܐ"}}
m[81] = {{term = "ܪܸܓ݂ܠܵܐ"}}
m[82] = {{term = "ܒܸܪܟܵܐ"}}
m[83] = {{term = "ܐܝܼܕ݂ܵܐ"}}
m[84] = {{term = "ܓܘܼܠܦܵܐ"}}
m[85] = {{term = "ܟܹܪ݇ܣܵܐ"}}
m[86] = {{term = "ܡܲܥܝܹ̈ܐ"}}
m[87] = {{term = "ܩܕ݂ܵܠܵܐ"}}
m[88] = {{term = "ܚܵܨܵܐ"}}
m[89] = {{term = "ܨܲܕ݂ܪܵܐ"}}
m[90] = {{term = "ܠܸܒܵܐ"}}
m[91] = {{term = "ܟܲܒ݂ܕܵܐ"}}
m[92] = {{term = "ܫܵܬܹܐ"}}
m[93] = {{term = "ܐܵܟ݂ܹܠ"}}
m[94] = {{term = "ܩܵܛܹܡ"}}
m[95] = {{term = "ܡܵܨܹܨ"}}
m[96] = {{term = "ܪܵܐܹܩ"}}
m[97] = {{term = "ܓܵܥܹܡ"}}
m[98] = {{term = "ܢܵܦܹܚ"}}
m[99] = {{term = "ܢܵܦܹܫ"}}
m[100] = {{term = "ܓܵܚܹܟ"}}
m[101] = {{term = "ܚܵܙܹܐ"}}
m[102] = {{term = "ܫܵܡܹܥ"}}
m[103] = {{term = "ܝܵܕ݂ܹܥ"}}
m[104] = {{term = "ܚܵܫܹܒ݂"}}
m[105] = {{term = "ܪܵܐܹܚ"}}
m[106] = {{term = "ܙܵܕ݂ܹܥ"}}
m[107] = {{term = "ܕܵܡܹܟ݂"}}
m[108] = {{term = "ܚܵܝܹܐ"}}
m[109] = {{term = "ܡܵܐܹܬ݂"}}
m[110] = {{term = "ܩܵܛܹܠ"}}
m[111] = {{term = "ܦܵܠܹܫ"}}
m[112] = {{term = "ܨܵܐܹܕ݂"}}
m[113] = {{term = "ܡܵܚܹܐ"}}
m[114] = {{term = "ܩܵܛܹܥ"}}
m[115] = {{term = "ܨܵܠܹܚ"}}
m[116] = {{term = "ܛܵܥܹܨ"}}
m[117] = {{term = "ܓܵܪܹܕ݂"}}
m[118] = {{term = "ܚܵܦܹܪ"}}
m[119] = {{term = "ܣܵܚܹܐ"}}
m[120] = {{term = "ܦܵܪܹܚ"}}
m[121] = {{term = "ܗܲܠܸܟ݂"}}
m[122] = {{term = "ܐܵܬ݂ܹܐ"}}
m[123] = {{term = "ܫܵܟ݂ܹܒ݂"}}
m[124] = {{term = "ܝܵܬܹܒ݂"}}
m[125] = {{term = "ܟܵܠܹܐ"}}
m[126] = {{term = "ܦܵܬ݂ܹܠ"}}
m[127] = {{term = "ܢܵܦܹܠ"}}
m[128] = {{term = "ܝܵܗ݇ܒ݂ܹܠ"}}
m[129] = {{term = "ܕܵܒ݂ܹܩ"}}
m[130] = {{term = "ܥܵܨܹܪ"}}
m[131] = {{term = "ܫܵܐܹܦ"}}
m[132] = {{term = "ܚܲܠܸܠ"}}
m[133] = {{term = "ܡܵܫܹܐ"}}
m[134] = {{term = "ܓܵܪܹܫ"}}
m[135] = {{term = "ܚܲܪܙܸܦ"}}
m[136] = {{term = "ܪܵܡܹܐ"}}
m[137] = {{term = "ܐܵܣܹܪ"}}
m[138] = {{term = "ܚܵܐܹܛ"}}
m[139] = {{term = "ܡܵܢܹܐ"}}
m[140] = {{term = "ܐܵܡܹܪ"}}
m[141] = {{term = "ܙܵܡܹܪ"}}
m[142] = {{term = "ܛܲܐܸܠ"}}
m[143] = {{term = "ܛܵܐܹܦ"}}
m[144] = {{term = "ܪܵܕ݂ܹܐ"}}
m[145] = {{term = "ܓܵܠܹܕ݂"}}
m[146] = {{term = "ܙܵܐܹܪ"}}
m[147] = {{term = "ܫܸܡܫܵܐ"}}
m[148] = {{term = "ܣܲܗܪܵܐ"}}
m[149] = {{term = "ܟܵܘܟ݂ܒ݂ܵܐ"}}
m[150] = {{term = "ܡܲܝ̈ܵܐ"}}
m[151] = {{term = "ܡܸܛܪܵܐ"}}
m[152] = {{term = "ܢܲܗܪܵܐ"}}
m[153] = {{term = "ܝܲܡܬ݂ܵܐ"}}
m[154] = {{term = "ܝܵܡܵܐ"}}
m[155] = {{term = "ܡܸܠܚܵܐ"}}
m[156] = {{term = "ܟܹܐܦܵܐ"}}
m[157] = {{term = "ܚܝܼܙܵܐ"}}
m[158] = {{term = "ܐܲܒ݂ܩܵܐ"}}
m[159] = {{term = "ܐܲܪܥܵܐ"}}
m[160] = {
    {term = "ܥܲܝܒ݂ܵܐ"},
    {term = "ܥܢܵܢܵܐ"}
}
m[161] = {{term = "ܥܲܪܦܸܠܵܐ"}}
m[162] = {{term = "ܫܡܲܝܵܐ"}}
m[163] = {{term = "ܦܵܘܚܵܐ"}}
m[164] = {{term = "ܬܲܠܓܵܐ"}}
m[165] = {{term = "ܓܠܝܼܕ݂ܵܐ"}}
m[166] = {{term = "ܬܸܢܵܐ"}}
m[167] = {{term = "ܢܘܼܪܵܐ"}}
m[168] = {{term = "ܩܸܛܡܵܐ"}}
m[169] = {{term = "ܝܵܩܹܕ݂"}}
m[170] = {{term = "ܐܘܼܪܚܵܐ"}}
m[171] = {{term = "ܛܘܼܪܵܐ"}}
m[172] = {{term = "ܣܡܘܿܩܵܐ"}}
m[173] = {{term = "ܝܲܪܘܿܩܵܐ"}}
m[174] = {{term = "ܫܥܘܿܬ݂ܵܐ"}}
m[175] = {{term = "ܚܘܵܪܵܐ"}}
m[176] = {{term = "ܚܘܵܪܵܐ"}}
m[177] = {{term = "ܠܲܝܠܹܐ"}}
m[178] = {{term = "ܝܵܘܡܵܐ"}}
m[179] = {{term = "ܫܹܢ݇ܬܵܐ"}}
m[180] = {{term = "ܫܲܚܝܼܢܵܐ"}}
m[181] = {{term = "ܩܲܪܝܼܪܵܐ"}}
m[182] = {{term = "ܡܸܠܝܵܐ"}}
m[183] = {{term = "ܚܲܕܬܵܐ"}}
m[184] = {{term = "ܥܲܬܝܼܩܵܐ"}}
m[185] = {{term = "ܛܵܒ݂ܵܐ"}}
m[186] = {{term = "ܚܸܪܒܵܐ"}}
m[187] = {{term = "ܣܸܪܝܵܐ"}}
m[188] = {{term = "ܫܘܼܚܬܵܢܵܐ"}}
m[189] = {{term = "ܬܪܝܼܨܵܐ"}}
m[196] = {
    {term = "ܟܪܝܼܟ݂ܵܐ"},
    {term = "ܚܘܼܕ݂ܪܵܢܵܝܵܐ"}
}
m[191] = {{term = "ܚܲܪܝܼܦܵܐ"}}
m[192] = {{term = "ܫܵܗܝܵܐ"}}
m[193] = {{term = "ܫܲܥܝܼܥܵܐ"}}
m[194] = {{term = "ܬܲܠܝܼܠܵܐ"}}
m[195] = {{term = "ܝܲܒܝܼܫܵܐ"}}
m[196] = {
    {term = "ܬܪܝܼܨܵܐ"},
    {term = "ܫܲܪܝܼܪܵܐ"},
    {term = "ܨܲܚܝܼܚܵܐ"}
}
m[197] = {{term = "ܩܲܪܝܼܒ݂ܵܐ"}}
m[198] = {{term = "ܪܲܚܝܼܩܵܐ"}}
m[199] = {{term = "ܝܲܡܝܼܢܵܐ"}}
m[200] = {{term = "ܣܸܡܵܠܵܐ"}}
m[201] = {
    {term = "ܒ-"},
    {term = "ܠܘܵܬ݂"},
    {term = "ܓܹܢ݇ܒ"},
    {term = "ܠܟܸܣ"}
}
m[202] = {{term = "ܓܵܘ"}, {term = "ܒ-"}}
m[203] = {{term = "ܥܲܡ"}, {term = "ܒ-"}}
m[204] = {{term = "ܘ-"}}
m[205] = {{term = "ܐܸܢ"}}
m[206] = {
    {term = "ܡܸܛܠ"},
    {term = "ܡ̣ܢ ܥܸܠܲܬ݂"},
    {term = "ܒܗ̇ܝ ܕ-"}
}
m[207] = {{term = "ܫܸܡܵܐ"}}

return m


